<pad>	0
<unk>	0
<s>	0
</s>	0
an	-0
en	-1
‚ĖĀm	-2
at	-3
er	-4
‚ĖĀd	-5
‚ĖĀk	-6
‚ĖĀp	-7
ang	-8
as	-9
‚ĖĀt	-10
‚ĖĀs	-11
el	-12
ar	-13
‚ĖĀb	-14
al	-15
kan	-16
em	-17
ah	-18
in	-19
am	-20
‚ĖĀy	-21
‚ĖĀyang	-22
asi	-23
‚ĖĀmen	-24
un	-25
ak	-26
ata	-27
od	-28
‚ĖĀdi	-29
ek	-30
ad	-31
is	-32
ti	-33
ap	-34
uk	-35
ken	-36
‚ĖĀse	-37
oken	-38
ur	-39
‚ĖĀmem	-40
ing	-41
odel	-42
‚ĖĀtoken	-43
ih	-44
‚ĖĀke	-45
eng	-46
ut	-47
‚ĖĀl	-48
‚ĖĀmodel	-49
ai	-50
or	-51
‚ĖĀber	-52
es	-53
alam	-54
eb	-55
‚ĖĀdan	-56
os	-57
‚ĖĀmeng	-58
on	-59
si	-60
isasi	-61
‚ĖĀper	-62
im	-63
il	-64
ya	-65
akan	-66
ik	-67
‚ĖĀT	-68
asa	-69
‚ĖĀin	-70
alah	-71
us	-72
eks	-73
‚ĖĀbah	-74
‚ĖĀtokenisasi	-75
ol	-76
‚ĖĀc	-77
‚ĖĀS	-78
tuk	-79
atan	-80
‚ĖĀkata	-81
et	-82
ga	-83
‚ĖĀj	-84
ara	-85
‚ĖĀun	-86
bang	-87
‚ĖĀdalam	-88
‚ĖĀbahasa	-89
per	-90
‚ĖĀuntuk	-91
um	-92
‚ĖĀh	-93
ari	-94
‚ĖĀpr	-95
‚ĖĀkar	-96
‚ĖĀn	-97
ada	-98
ter	-99
‚ĖĀpel	-100
engan	-101
gun	-102
asil	-103
atih	-104
‚ĖĀini	-105
‚ĖĀdengan	-106
ag	-107
ed	-108
‚ĖĀad	-109
ebih	-110
‚ĖĀter	-111
‚ĖĀadalah	-112
end	-113
‚ĖĀlebih	-114
ung	-115
‚ĖĀmenj	-116
uh	-117
adi	-118
‚ĖĀpeng	-119
ec	-120
it	-121
ot	-122
‚ĖĀP	-123
oses	-124
tion	-125
‚ĖĀseb	-126
‚ĖĀteks	-127
‚ĖĀmenjadi	-128
om	-129
ub	-130
‚ĖĀr	-131
ama	-132
hat	-133
nya	-134
gunakan	-135
pu	-136
ukur	-137
‚ĖĀmel	-138
akter	-139
endek	-140
perti	-141
‚ĖĀdari	-142
atihan	-143
‚ĖĀkarakter	-144
‚ĖĀpelatihan	-145
bot	-146
apat	-147
ikan	-148
osak	-149
‚ĖĀkec	-150
hasil	-151
embang	-152
‚ĖĀkosak	-153
hasilkan	-154
‚ĖĀkosakata	-155
orm	-156
cara	-157
‚ĖĀpem	-158
hatbot	-159
‚ĖĀdapat	-160
‚ĖĀsecara	-161
id	-162
ul	-163
agai	-164
ding	-165
‚ĖĀmemb	-166
ukuran	-167
endekatan	-168
ab	-169
ov	-170
ant	-171
bed	-172
olu	-173
ampu	-174
elum	-175
form	-176
ukan	-177
‚ĖĀkom	-178
roses	-179
‚ĖĀdata	-180
‚ĖĀpada	-181
‚ĖĀukuran	-182
‚ĖĀchatbot	-183
‚ĖĀseperti	-184
ep	-185
hN	-186
ir	-187
‚ĖĀG	-188
das	-189
ela	-190
ent	-191
ova	-192
put	-193
angk	-194
anya	-195
atau	-196
echN	-197
idak	-198
‚ĖĀkal	-199
tions	-200
‚ĖĀSolu	-201
‚ĖĀakan	-202
‚ĖĀatau	-203
‚ĖĀTechN	-204
‚ĖĀtidak	-205
embangan	-206
‚ĖĀTechNova	-207
‚ĖĀSolutions	-208
PT	-209
eh	-210
up	-211
‚ĖĀv	-212
atu	-213
aham	-214
angg	-215
imat	-216
kata	-217
‚ĖĀGPT	-218
‚ĖĀbes	-219
‚ĖĀmet	-220
‚ĖĀkalimat	-221
aw	-222
‚ĖĀM	-223
aan	-224
ana	-225
ans	-226
ati	-227
enc	-228
ode	-229
seb	-230
tik	-231
‚ĖĀtr	-232
urut	-233
‚ĖĀant	-234
‚ĖĀkem	-235
‚ĖĀsub	-236
‚ĖĀtim	-237
ingga	-238
sebut	-239
urutan	-240
‚ĖĀbesar	-241
‚ĖĀmemil	-242
‚ĖĀmetode	-243
‚ĖĀsebelum	-244
‚ĖĀmenggunakan	-245
‚ĖĀmenghasilkan	-246
anj	-247
ekt	-248
ena	-249
iki	-250
uga	-251
oduk	-252
‚ĖĀdib	-253
‚ĖĀsel	-254
‚ĖĀsem	-255
‚ĖĀser	-256
alami	-257
angan	-258
uatan	-259
‚ĖĀberb	-260
‚ĖĀjuga	-261
ampuan	-262
erikan	-263
former	-264
‚ĖĀkecil	-265
‚ĖĀtrans	-266
‚ĖĀkarena	-267
‚ĖĀproduk	-268
‚ĖĀurutan	-269
‚ĖĀsubkata	-270
‚ĖĀmemiliki	-271
‚ĖĀkemampuan	-272
‚ĖĀtransformer	-273
‚ĖĀpengembangan	-274
aik	-275
any	-276
isi	-277
ont	-278
orp	-279
‚ĖĀku	-280
erap	-281
oleh	-282
‚ĖĀdil	-283
‚ĖĀmer	-284
anyak	-285
erdas	-286
orpus	-287
‚ĖĀmemp	-288
‚ĖĀpert	-289
‚ĖĀsatu	-290
anggan	-291
‚ĖĀkomput	-292
‚ĖĀdigunakan	-293
‚ĖĀpelanggan	-294
‚ĖĀpendekatan	-295
ay	-296
uj	-297
‚ĖĀA	-298
aru	-299
iny	-300
sit	-301
alit	-302
amun	-303
elaj	-304
tiap	-305
‚ĖĀdip	-306
‚ĖĀkes	-307
‚ĖĀpen	-308
‚ĖĀseh	-309
ahami	-310
ektur	-311
erapa	-312
‚ĖĀbaik	-313
‚ĖĀbaru	-314
‚ĖĀkont	-315
‚ĖĀoleh	-316
‚ĖĀpanj	-317
alitas	-318
anding	-319
‚ĖĀModel	-320
bedding	-321
‚ĖĀkorpus	-322
sitektur	-323
‚ĖĀkonteks	-324
‚ĖĀpanjang	-325
‚ĖĀsebagai	-326
‚ĖĀkualitas	-327
‚ĖĀsehingga	-328
ef	-329
gi	-330
na	-331
pl	-332
‚ĖĀB	-333
‚ĖĀI	-334
akh	-335
amb	-336
ekn	-337
kin	-338
lah	-339
mas	-340
ten	-341
‚ĖĀar	-342
‚ĖĀef	-343
‚ĖĀem	-344
adap	-345
ahap	-346
asar	-347
a	-348
‚ĖĀ	-349
n	-350
e	-351
i	-352
t	-353
k	-354
s	-355
m	-356
r	-357
u	-358
d	-359
l	-360
g	-361
p	-362
o	-363
b	-364
h	-365
y	-366
c	-367
,	-368
.	-369
j	-370
f	-371
T	-372
P	-373
S	-374
v	-375
w	-376
N	-377
G	-378
M	-379
-	-380
A	-381
B	-382
I	-383
K	-384
D	-385
E	-386
H	-387
L	-388
z	-389
R	-390
C	-391
U	-392
x	-393
O	-394
Y	-395
